export const gallery = [
  {
    src: '/images/gallery/26775049.webp',
    alt: 'Изготовление горизонтальных резервуаров типа РГС и РГЦ от производителя',
  },
  {
    src: '/images/gallery/26775057.webp',
    alt: 'Изготовление горизонтальных резервуаров типа РГС и РГЦ от производителя',
  },
  {
    src: '/images/gallery/26775058.webp',
    alt: 'Изготовление горизонтальных резервуаров типа РГС и РГЦ от производителя',
  },
  {
    src: '/images/gallery/26775059.webp',
    alt: 'Изготовление горизонтальных резервуаров типа РГС и РГЦ от производителя',
  },
  {
    src: '/images/gallery/26775061.webp',
    alt: 'Изготовление горизонтальных резервуаров типа РГС и РГЦ от производителя',
  },
  {
    src: '/images/gallery/26775065.webp',
    alt: 'Изготовление горизонтальных резервуаров типа РГС и РГЦ от производителя',
  },
  {
    src: '/images/gallery/26775066.webp',
    alt: 'Изготовление горизонтальных резервуаров типа РГС и РГЦ от производителя',
  },
  {
    src: '/images/gallery/26775067.webp',
    alt: 'Изготовление горизонтальных резервуаров типа РГС и РГЦ от производителя',
  },
] as const;
